[
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "dataview",
  "obsidian-kanban",
  "various-complements",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "tag-wrangler",
  "obsidian-linter",
  "multi-properties",
  "emoji-magic",
  "obsidian-git",
  "obsidian-wordy",
  "oz-image-plugin",
  "emo-uploader",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "metaedit",
  "obsidian-smart-typography",
  "obisidian-note-linker",
  "global-search-and-replace",
  "obsidian-paste-as-html",
  "obsidian-tasks-plugin",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "text-snippets-obsidian",
  "callout-integrator",
  "obsidian-outliner",
  "link-exploder",
  "find-unlinked-files",
  "header-enhancer",
  "markdown-table-editor",
  "automatic-table-of-contents",
  "dynamic-outline"
]